{
  "newsline": {
    "CAT_ID": "34",
    "PARENT_ID": "0",
    "NAME": "Уроки по космосу",
    "ROW": "3",
    "HIDE": "0",
    "TEMPLATE": "default.html",
    "WIDTH": "1",
    "HEIGHT": "10",
    "EXT_ID": null
  },
  "news": [
    {
      "NEWS_ID": "429",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "1",
      "RELEASED": "2021-03-25 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Встреча со специалистом по дистанционному зондированию Земли Александром Сергеевичем Жамковым",
      "BRIEF": "",
      "BODY": "<p>24 марта отряды, посещающие готовящиеся к Чемпионату по истории космонавтики, смогли встретиться со специалистом по разработке и управлению космических систем -&nbsp;<strong>Александром Сергеевичем Жамковым<\/strong>.<\/p>\r\n<p>Александр Сергеевич работает в одном из интереснейших институтов страны, он возглавляет отдел \"Наземные комплексы автоматических космических систем\" в&nbsp;<a href=\"https:\/\/www.tsniimash.ru\/\">Центральном научно-исследовательском институте машиностроения<\/a>&nbsp;(ЦНИИмаш), коллектив которого занимается научными исследованиями и поиском новых технических решений для развития космонавтики.<\/p>\r\n<p style=\"text-align: center;\"><iframe title=\"YouTube video player\" src=\"https:\/\/www.youtube.com\/embed\/YxAjnAufcZo\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<p>Тема выступления А.С. Жамкова -&nbsp;&nbsp;<strong>дистанционное зондирование Земли<\/strong>&nbsp;(ДЗЗ). Лицом к лицу - лица не увидать: именно это поняли ученые, когда благодаря развитию космонавтики смогли увидеть Землю с орбиты. Оказалось, из мирового пространства можно получать еще больше ценных знаний о нашей планете. И важнейшим источником таких знаний является как раз дистанционное зондирование, т.е. сбор и анализ отражаемого Землей излучения.<\/p>\r\n<p>Александр Сергеевич подробно рассказал о том, какие типы спутников собирают информацию о нашей планете, на каких орбитах они летают, от чего зависят размеры и масса спутников ДЗЗ. Было много рассказано о значении зондирования, проникновения космических исследований в самые разные сферы народного хозяйства - от мониторинга ЧС до мореходства и сельского хозяйства, включая даже такие вопросы, поспела ли пшеница на хлебном поле.<\/p>\r\n<p>Зашла речь и о будущем ДЗЗ, которое сегодня специалисты видят в применении искусственного интеллекта для обработки обширных данных и распознания изображений, получаемых со спутников. В завершении встречи Александр Сергеевич ответил на разнообразные вопросы аудитории.<\/p>\r\n<p><strong>Рекомендации специалиста<\/strong><\/p>\r\n<p>Всем, кому интересны космические исследования, А.С. Жамков рекомендует регулярно посещать научно-познавательные ресурсы:<\/p>\r\n<ul>\r\n<li>Постнаука (<a href=\"https:\/\/postnauka.ru\/\">https:\/\/postnauka.ru\/<\/a>)<\/li>\r\n<li>N + 1 (<a href=\"https:\/\/nplus1.ru\/\">https:\/\/nplus1.ru\/<\/a>)<\/li>\r\n<\/ul>\r\n<p><strong>Дополнительно об институте ЦНИИмаш<\/strong><\/p>\r\n<p>Институт ЦНИИмаш был создан сразу после войны, в 1946 г., и в результате стал тем местом, где родилось отечественное ракетостроение. Здесь проводились испытания, сопровождающие создание космических кораблей \"Союз\", \"Союз М\", \"Союз Т\", \"Союз ТМ\", грузовых кораблей \"Прогресс\" и \"Прогресс М\". Сегодня институт занимается задачами управления космическими полетами, спутниковой навигации, наземной экспериментальной отработки и контроля качества ракетно-космической техники.<\/p>\r\n<p>При институте работает&nbsp;<a href=\"https:\/\/www.tsniimash.ru\/science\/council-of-young-scientists-and-specialists\/\">Совет молодых учёных и специалистов<\/a>&nbsp;(СМУиС), который создан для развития научного и творческого потенциала молодежи. Поэтому ЦНИИмаш - отличное место, чтобы учиться на специалиста космической отрасли!<\/p>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210325213947#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "424",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "2",
      "RELEASED": "2021-03-24 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Урок №8 &quot;Космос - людям&quot;",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe title=\"YouTube video player\" src=\"https:\/\/www.youtube.com\/embed\/t6Ivoax-iWg\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<h3>Примерные вопросы к уроку:<\/h3>\r\n<ol>\r\n<li>Какие технологии подарила человечеству военная спутниковая разведка?<\/li>\r\n<li>Что нового появилось в энергетике благодаря космическим полетам?<\/li>\r\n<li>Какое новое неожиданное применение может получить система спутниковой навигации \"ГЛОНАСС\"?<\/li>\r\n<li>Стремительный прогресс какой техники связан с обработкой растущего объема космической информации?<\/li>\r\n<li>Где наиболее востребованы орбитальные наблюдения за движением воздушных масс Земли?<\/li>\r\n<li>Какая морская служба утратила необходимость с появлением спутниковой системы GPS?<\/li>\r\n<li>Чем полезна космофотосъемка археологам?<\/li>\r\n<\/ol>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210324122515#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "428",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "3",
      "RELEASED": "2021-03-25 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Встреча отрядов со специалистом по метеоритам Алексеем Константиновичем Киселёвым",
      "BRIEF": "",
      "BODY": "<p><span>Метеоритикой называется наука о метеоритах, ей была посвящена очередная встреча отрядов со специалистом, которая прошла 23 марта. Гостем встречи был <\/span><strong>Алексей Константинович Киселёв<\/strong><span>, сотрудник <\/span><a href=\"http:\/\/planetarium-nn.ru\/\" target=\"_blank\">Нижегородского планетария имени Г.М. Гречко<\/a><span>. Впрочем тема выступления Алексея Константиновича была гораздо шире - \"Малые тела Солнечной системы\", к которым относятся не только метеороиды, но также астероиды и кометы.<\/span><\/p>\r\n<p style=\"text-align: center;\"><iframe title=\"YouTube video player\" src=\"https:\/\/www.youtube.com\/embed\/THODRQOGoEU\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<p>Основное внимание А.К. Киселев уделил гостям из космоса: метеорам, болидам, метеоритам. Однако беседа с отрядами завершилась гораздо более глубокими выводами. Выяснилось, что метеоритика позволяет изучать, как формировалась Солнечная система, и лучше узнавать природу родной Земли, в том числе, даже постигать строение земных недр.<\/p>\r\n<p>Гостю поступило много вопросов - об астероидах, метеоритах и событиях, связанных с их падением, начиная от вымирания гигантских ящеров и заканчивая изменением истории цивилизаций. И, конечно, главные вопросы касались того, как найти метеорит и отличить его от земных камней.<\/p>\r\n<p>Клуб \"Севастополь\" благодарит Алексея Константиновича и приглашает его наблюдателем на Интернет-Чемпионат 12 апреля.<\/p>\r\n<p><strong>Советуем посетить:<\/strong><\/p>\r\n<ul>\r\n<li>Новгородский планетарий ВКонтакте: <a href=\"http:\/\/www.vk.com\/nnovplanetary\" target=\"_blank\">www.vk.com\/nnovplanetary<\/a><\/li>\r\n<li>Канал Новгородского планетария на Youtube: <a href=\"http:\/\/www.youtube.com\/channel\/UC-mEeud7Bv1AvTxEcea1KRg\" target=\"_blank\">www.youtube.com\/channel\/UC-mEeud7Bv1AvTxEcea1KRg<\/a><\/li>\r\n<\/ul>\r\n<p><strong>Для справки:<\/strong><\/p>\r\n<ul>\r\n<li>Планетарий носит имя космонавта, дважды Героя Советского Союза <a href=\"http:\/\/www.warheroes.ru\/hero\/hero.asp?Hero_id=1314\" target=\"_blank\">Георгия Михайловича Гречко<\/a><\/li>\r\n<\/ul>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210325214141#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "422",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "4",
      "RELEASED": "2021-03-23 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Урок №7 &quot;К познанию Вселенной&quot;",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe title=\"YouTube video player\" src=\"https:\/\/www.youtube.com\/embed\/n21GUndQT4c\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<h3>Примерные вопросы к уроку:<\/h3>\r\n<ol>\r\n<li>Когда был построен первый телескоп?<\/li>\r\n<li>Кто построил первый телескоп?&nbsp;<\/li>\r\n<li>Когда заработал первый инфракрасный телескоп на орбите?<\/li>\r\n<li>Как назывался ультрафиолетовый телескоп на станции \"Салют-1\"?<\/li>\r\n<li>Когда выведен на орбиту телескоп \"Хаббл\"?<\/li>\r\n<li>Запуск какого инфракрасного телескопа на орбиту Земли станет главным астрономическим событием 2021 года?<\/li>\r\n<li>Чем примечателен инфракрасный космический телескоп имени Джеймса Уэбба?<\/li>\r\n<li>Когда началось формирование Солнечной системы из газопылевого облака?&nbsp;<\/li>\r\n<\/ol>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210323164803#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "419",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "5",
      "RELEASED": "2021-03-18 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Встреча со специалистом планетария Татьяной Владимировной Жбанниковой",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/tfj_dhbWTiE\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<p style=\"text-align: left;\"><span>После очередного урока по истории космонавтики 17 марта юные участники нашего проекта совершили необычное путешествие по Солнечной системе в качестве космических гидов. Это стало возможным благодаря гостье ВПК \"Севастополь\" -&nbsp;<\/span><strong>Татьяне Владимировне Жбанниковой<\/strong><span>, педагогу дополнительного образования планетария МБОУ средней школы №27 города Кирова.<\/span><\/p>\r\n<p><span style=\"font-weight: lighter;\">Кто такой космический гид? От Татьяны Владимировны мы узнали, что такое название заранее получила профессия, которая появится спустя 10 - 15 лет. Оказывается, это самая востребованная профессия ближайшего будущего. Что должен знать и уметь космический гид? Как хорошо он должен ориентироваться в Солнечной системе? Каковы достопримечательности планет и их спутников? Все эти интересные вопросы составляли тему презентации Татьяны Владимировны, познакомившая нас с работой космического гида на наиболее примечательных маршрутах.<\/span><\/p>\r\n<p>После выступления Т.В. Жбанникова традиционно ответила на вопросы слушателей, а заодно поставила свои вопросы: зачем человеку космос, зачем нужна астрономия? Может быть, для понимания мира, потому что без правильного мировоззрения невозможно развитие прикладных наук. А может быть, и потому, что космические исследования придают нашей жизни \"вертикаль\", то есть стремление ввысь.<\/p>\r\n<p>В завершение встречи Татьяна Владимировна пригласила слушателей поучаствовать со своими смелыми космическими проектами во&nbsp;<strong>Всероссийском форуме &laquo;XVI Молодежные Циолковские чтения&raquo;<\/strong>, который пройдет 28 - 30 октября 2021 года в г. Кирове в Детском космическом центре им. В.П. Савиных. К участию в форуме принимаются авторы от 12 лет и старше.<\/p>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210318224644#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "416",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "6",
      "RELEASED": "2021-03-17 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Урок №6 &quot;На пыльных тропинках далёких планет...&quot;",
      "BRIEF": "",
      "BODY": "<p> <\/p>\r\n<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/MhhRd2LESeo\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<h3 style=\"text-align: left;\">Примерные вопросы к уроку:<\/h3>\r\n<ol>\r\n<li>Какими станциями были впервые обследованы внешние планеты Солнечной системы?<\/li>\r\n<li>К какой звезде летит американский космический аппарат \"Пионер-10\"?<\/li>\r\n<li>Как назывался первый аппарат, запущенный человеком к Венере? <\/li>\r\n<li>Какими советскими аппаратами в 1986 выполнен первый в истории подлет к комете?<\/li>\r\n<li>Какую комету обследовали автоматические станции \"Вега-1\" и \"Вега-2\"?<\/li>\r\n<li>Какое еще небесное тело, кроме кометы Галлея, обследовали автоматические станции \"Вега-1\" и \"Вега-2\"?<\/li>\r\n<li>Какая станция впервые совершила мягкую посадку на Венеру и передачу данных с поверхности?<\/li>\r\n<li>Какая станция передала первые фотографии поверхности Венеры?<\/li>\r\n<li>Какая станция первой приблизилась к Марсу и провела его фотосъемку?<\/li>\r\n<li>Каким космическим аппаратом осуществлена впервые в истории мягкая посадка на Марс?<\/li>\r\n<\/ol>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210317145704#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "417",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "7",
      "RELEASED": "2021-03-17 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Вторая встреча с конструктором Игорем Владимировичем Барминым",
      "BRIEF": "",
      "BODY": "<p>16 марта ВПК \"Севастополь\" провел вторую встречу патриотических отрядов с конструктором&nbsp;<strong>Игорем Владимировичем Барминым<\/strong>, Президентом Российской академии космонавтики им. К.Э. Циолковского.<\/p>\r\n<p>Беседу с ребятами Игорь Владимирович начал с имен выдающихся государственных и военных деятелей, усилиями которых в стране возникла и окрепла космическая отрасль, ученые и инженеры получили возможность плодотворно трудиться, создавая космические аппараты и ракеты-носители. Среди этих деятелей И.В. Бармин назвал маршала&nbsp;<a href=\"http:\/\/www.warheroes.ru\/hero\/hero.asp?Hero_id=1333\">Дмитрия Фёдоровича Устинова<\/a>&nbsp;(1908 - 1984), дважды Героя Социалистического Труда, Героя Советского Союза; инженера, генерал-полковника&nbsp;<a href=\"http:\/\/www.warheroes.ru\/hero\/hero.asp?Hero_id=9617\">Василия Михайловича Рябикова<\/a>&nbsp;(1907 - 1974), Героя Социалистического Труда; министра машиностроения&nbsp;<a href=\"http:\/\/www.warheroes.ru\/hero\/hero.asp?Hero_id=10402\">Сергея Александровича Афанасьева<\/a>&nbsp;(1918 - 2001), дважды Героя Социалистического Труда, заслуженного машиностроителя СССР; и многих других.<\/p>\r\n<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/HNFaSRPFHc4\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<p><span style=\"font-weight: lighter;\">Главной темой беседы, однако, являлась история изучения Луны и Венеры посредством космических аппаратов. Игорь Владимирович признался, что с большим удовольствием освещает эту тему, поскольку лично принимал участие во многих проектах, связанных с полетами к этим нашим небесным \"соседкам\".<\/span><\/p>\r\n<p>В частности, И.В. Бармин участвовал в создании станции \"Луна-24\", для которой разрабатывал грунтозаборное устройство - уникальный механизм, который, будучи управляем с Земли, позволил получить ненарушенную колонку грунта с максимально возможной глубины (2,5 м).<\/p>\r\n<p>Из руководителей проекта лунных станций И.В. Бармин особо отметил&nbsp;<strong>Олега Генриховича Ивановского<\/strong>&nbsp;(1922 - 2014), главного конструктора по лунной тематике НПО им. С.А. Лавочкина.<\/p>\r\n<p>Игорь Владимирович не обошел вниманием и будущее лунных проектов, сообщив о проектируемых нашими инженерами и учеными в настоящий момент станциях \"Луна-25, -26, -27\". Так, \"Луна-25\" должна будет совершить посадку в район Южного полюса Луны, чтобы обследовать находящиеся здесь, в толще грунта запасы водяного льда.<\/p>\r\n<p>В заключительной части беседы Игорь Владимирович рассказал о вкладе советских ученых и конструкторов в изучение природы на планете Венера путем космической радиолокации, теле- и фотосъемки, анализа грунта. Лично И.В. Бармин принимал участие в нескольких проектах, из которых наиболее впечатляющим является парный полет станций \"Вега-1, -2\", которые не только успешно достигли Венеры, но и \"по пути\" подлетели к комете Галлея, изучив ее химический состав.<\/p>\r\n<p>В дальнейшем И.В. Бармин ответил на вопросы участников, подробно рассказав, как осуществляется подготовка космических аппаратов&nbsp;к отправке&nbsp;к разным небесным телам, чего требуют подобные полеты, каким видится будущее межпланетных сообщений. При этом наш гость подчеркнул, что каждый такой проект требует в первую очередь большого терпения, потому что все разработки, анализы и испытания занимают много лет, а кроме того, ученые вынуждены ждать благоприятного расположения планеты.<\/p>\r\n<p>Клуб \"Севастополь\" искренне признателен Игорю Владимировичу за насыщенное фактами, познавательное выступление.<\/p>\r\n<p><strong>Рекомендуемое чтение:<\/strong><\/p>\r\n<p>Иванов А.&nbsp;<a href=\"http:\/\/publ.lib.ru\/ARCHIVES\/I\/IVANOVSKIY_Oleg_Genrihovich\/_Ivanovskiy_O.G..html\">Впервые (Записки ведущего конструктора)<\/a>. 1982.<\/p>\r\n<p>Эту книгу под псевдонимом Алексея Иванова написал создатель станций серии \"Луна\" Олег Генрихович Ивановский.<\/p>\r\n<p><strong>Смотреть видео с предыдущей встречи отрядов с И.В. Барминым:<\/strong><\/p>\r\n<p><a href=\"https:\/\/www.youtube.com\/watch?v=AFQyvVQG__k\">https:\/\/www.youtube.com\/watch?v=AFQyvVQG__k<\/a><\/p>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210317150112#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "414",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "8",
      "RELEASED": "2021-03-16 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Урок №5 &quot;Исследования Луны и Венеры&quot;",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/Augcd6ApmHU\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<p style=\"text-align: center;\">&nbsp;<\/p>\r\n<h3 style=\"text-align: left;\">Примерные вопросы к уроку:<\/h3>\r\n<ol>\r\n<li>Какой космический аппарат стал первой искусственной планетой Солнечной системы?&nbsp;<\/li>\r\n<li>Какое название дали \"Луне-1\" мировые СМИ?&nbsp;<\/li>\r\n<li>Какой космический аппарат в 1959 году открыл для человечества обратную сторону Луны?<\/li>\r\n<li>В чем особенность миссии \"Луны-10\"?&nbsp;<\/li>\r\n<li>Какая из станций серии \"Луна\" выполнила первое бурение лунного грунта?<\/li>\r\n<li>Как назывался первый в истории планетоход?&nbsp;<\/li>\r\n<li>В каком году на Луну был доставлен первый луноход?&nbsp;<\/li>\r\n<li>Сколько луноходов отправили на Луну советские ученые?&nbsp;<\/li>\r\n<\/ol>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210316191742#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "405",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "9",
      "RELEASED": "2021-03-10 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Урок №4 &quot;Орбитальные станции и начало сотрудничества в космосе 1971-1990 гг.&quot;",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/Yo03An9tA6w\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<h3>Примерные вопросы к уроку<\/h3>\r\n<ol>\r\n<li>Какой ученый предложил первый проект орбитальной станции?<\/li>\r\n<li>Как называется первая в мире орбитальная станция?<\/li>\r\n<li>Какие конструкторы работали над созданием первой орбитальной станции?<\/li>\r\n<li>Как называлась проектируемая В.Н. Челомеем военная орбитальная станция?<\/li>\r\n<li>Когда состоялся запуск орбитальной станции \"Салют-1\"?<\/li>\r\n<li>Когда была запущена первая американская станция \"Скайлэб\"?<\/li>\r\n<li>В каком году состоялся запуск на орбиту станции \"Мир\"?<\/li>\r\n<li>Какова масса станции \"Мир\"?<\/li>\r\n<li>Сколько космонавтов посетили станцию \"Мир\" за все время ее работы?<\/li>\r\n<li>В каком году был запущен на орбиту первый блок \"Заря\" Международной космической станции?<\/li>\r\n<\/ol>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210310131429#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "406",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "10",
      "RELEASED": "2021-03-10 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Встреча с конструктором космических системам автоматизации Евгением Андреевичем Морозовым",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/l2EAOGA5_xI\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<p><span>9 марта, в день рождения Юрия Гагарина, почетным гостем на традиционной встрече патриотических отрядов со специалистами космической отрасли был Морозов Евгений Андреевич, начальник комплексного отдела Научно-производственного объединения автоматики имени академика Н.А. Семихатова. <\/span><\/p>\r\n<p><span>НПОА им. Н.А. Семихатова - одно из крупнейших российских предприятий в области разработки и изготовления систем управления и базовых блоков радиоэлектронной аппаратуры для ракетно-космической техники, в первую очередь для ракет-носителей космического назначения: \"Союз-2\", \"Союз-СТ\", \"Союз-2.1В\".<\/span><\/p>\r\n<p><span><span>Встреча началась с подробной презентации Е.А. Морозова о том, что же такое ракета. Презентацию открыл небольшой экскурс в историю от древнейших пороховых ракет и до первых концепций космических аппаратов Н.И. Кибальчича и К.Э. Циолковского. Было подчеркнуто, что эти концепции лишь указывали общие принципы реактивного полета, но были бесконечно далеки от ракеты, какой ее знают сегодня.<\/span><\/span><\/p>\r\n<p>Подробнее: <a href=\"http:\/\/vpk-sevastopol.ru\/konkurs\/9\/newsview.php?id=404\" target=\"_blank\">http:\/\/vpk-sevastopol.ru\/konkurs\/9\/newsview.php?id=404<\/a> <\/p>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210310173146#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "403",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "11",
      "RELEASED": "2021-03-09 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Урок №3 &quot;Космические проекты 1962-1970 гг.&quot;",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/l9ifKMNyyXc\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<h3 class=\"sel1\">Примерные вопросы к уроку<\/h3>\r\n<ol>\r\n<li>Как звали советского космонавта №2?&nbsp;<\/li>\r\n<li>Как звали первую в мире женщину-космонавта?&nbsp;<\/li>\r\n<li>На каком корабле проходил полет первой в мире женщины-космонавта В.В. Терешковой?<\/li>\r\n<li>Каким видом спорта занималась В.В. Терешкова перед вступлением в отряд космонавтов?<\/li>\r\n<li>Когда состоялся полет первой в мире женщины-космонавта В.В. Терешковой?&nbsp;<\/li>\r\n<li>Как назывался первый в мире многоместный космический корабль?<\/li>\r\n<li>Кто входил в экспедицию первого в мире многоместного космического корабля \"Восход-1\"?&nbsp;<\/li>\r\n<li>Когда состоялся первый выход человека в открытый космос?&nbsp;<\/li>\r\n<li>Какой космонавт совершил первый в истории выход в открытый космос?&nbsp;<\/li>\r\n<li>С какого года начались запуски пилотируемых кораблей серии \"Союз\"?&nbsp;<\/li>\r\n<\/ol>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210309200307#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "402",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "12",
      "RELEASED": "2021-03-04 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Встреча с конструктором Игорем Владимировичем Барминым",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/AFQyvVQG__k\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<p style=\"text-align: left;\"><span>3 марта 2021 г. детские и юношеские отряды, участвующие в мероприятиях, посвященных 60-летию полёта Ю.А.Гагарина, получили возможность встретиться и побеседовать со специалистом, который имеет непосредственное отношение к развитию ракетно-космической техники, - <\/span><strong>Игорем Владимировичем Барминым<\/strong><span>, генеральным конструктором КБ общего машиностроения имени В.П. Бармина, Президентом <\/span><a href=\"http:\/\/www.ruac.ru\/\" target=\"_blank\" data-saferedirecturl=\"https:\/\/www.google.com\/url?q=http:\/\/www.ruac.ru\/&source=gmail&ust=1614871059876000&usg=AFQjCNH4g6fMN5MyeHQw4bO2ew20GTTDGA\">Российской академии космонавтики имени К.Э. Циолковского<\/a><span>.<\/span><\/p>\r\n<p style=\"text-align: left;\"><span>Игорь Владимирович называет себя потомственным генеральным конструктором: вот уже много лет он возглавляет Конструкторское бюро, которым когда-то руководил его отец - <\/span><a href=\"http:\/\/www.warheroes.ru\/hero\/hero.asp?Hero_id=10536\" target=\"_blank\" data-saferedirecturl=\"https:\/\/www.google.com\/url?q=http:\/\/www.warheroes.ru\/hero\/hero.asp?Hero_id%3D10536&source=gmail&ust=1614871059877000&usg=AFQjCNHcm1BP8Bheny7pwn38UU4CUOz1vA\">Владимир Павлович Бармин<\/a><span> (1909 - 1993), Герой Социалистического Труда, один из основоположников отечественного ракетостроения. Сегодня это бюро носит имя В.П. Бармина.<\/span><\/p>\r\n<p style=\"text-align: left;\">Подробнее: <a href=\"http:\/\/vpk-sevastopol.ru\/konkurs\/9\/newsview.php?id=401\" target=\"_blank\">http:\/\/vpk-sevastopol.ru\/konkurs\/9\/newsview.php?id=401<\/a> <\/p>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210310173158#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "349",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "13",
      "RELEASED": "2021-03-03 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Урок №2 &quot;Первые в космосе&quot;",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/r9prjGX8-xA\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<p class=\"h3\">Примерные вопросы к уроку<\/p>\r\n<ol>\r\n<li><span style=\"font-weight: lighter;\">Как звали первых собак, запущенных в СССР на геофизической ракете?<\/span><\/li>\r\n<li>Какая ракета разрабатывалась как средство доставки человека в космос?<\/li>\r\n<li>Как звали главного конструктора ракетно-космической программы СССР?<\/li>\r\n<li>Что означал индекс ПС для обозначения первых советских спутников?<\/li>\r\n<li>Когда был запущен первый искусственный спутник Земли?<\/li>\r\n<li>На каком спутнике впервые были отправлены животные?<\/li>\r\n<li>Как назывался первый космический корабль?<\/li>\r\n<li>Сколько человек входили в состав первого отряда космонавтов?<\/li>\r\n<li>Когда родился Ю.А. Гагарин?<\/li>\r\n<li>Кто был дублером космонавта №1?<\/li>\r\n<li>Какими позывными пользовался Ю.А. Гагарин во время полета?<\/li>\r\n<\/ol>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210303125815#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "400",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "14",
      "RELEASED": "2021-03-03 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Встреча с астрономом Тамарой Юрьевной Кузьмичевой",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/KPib-mVWW18\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<p style=\"text-align: left;\"><span>Как мы сообщали раньше, видеоуроки ВПК \"Севастополь\" по истории космонавтики решено дополнять встречами отрядов-участников с приглашенными специалистами. И вот 2 марта, после первого урока, участники смогли побеседовать с&nbsp;<\/span><strong>Тамарой Юрьевной Кузьмичевой<\/strong><span>, заслуженным учителем РФ, учителем высшей категории, методистом музейного комплекса \"Нижегородская радиолаборатория\", сопредседателем Ассоциации учителей физики и астрономии Нижегородской области.<\/span><\/p>\r\n<p style=\"text-align: left;\"><span><span>В начале встречи Тамара Юрьевна провела интересную презентацию, в которой рассказала, как люди - от античных философов до русских космистов - верили во внеземной разум во Вселенной. Далее Т.Ю. Кузьмичева рассмотрела разнообразные мифы о посещении Земли пришельцами: про пирамиды Гизы, космонавта с собора Св. Иеронима, статуэтки из Эквадора, наскальные изображения НЛО, геоглифы Наска, металлический болт из палеозойской эры, скульптуры с острова Пасхи и т.д.<\/span><\/span><\/p>\r\n<p style=\"text-align: left;\">Подробнее:&nbsp;<a href=\"http:\/\/vpk-sevastopol.ru\/konkurs\/9\/newsview.php?id=350\" target=\"_blank\">http:\/\/vpk-sevastopol.ru\/konkurs\/9\/newsview.php?id=350<\/a>&nbsp;<\/p>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210310173303#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "348",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "15",
      "RELEASED": "2021-03-02 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Урок №1 &quot;Мечты о космосе&quot;",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/iQkjxKR0Ce4\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<p style=\"text-align: center;\">&nbsp;<\/p>\r\n<h3>Примерные вопросы к уроку<\/h3>\r\n<ol>\r\n<li><span style=\"font-weight: lighter;\">На каких сферах человеческой деятельности сказалось освоение космоса?<\/span><\/li>\r\n<li>Почему освоение космоса столь важно для развития информационных технологий?<\/li>\r\n<li>Что мог дать человечеству разработанный в СССР космический проект \"Знамя\"?<\/li>\r\n<li>Где появились первые ракеты?<\/li>\r\n<li>Что означает слово \"ракета\" в переводе с итальянского?<\/li>\r\n<li>Кем заложены основы ракетного дела в России?<\/li>\r\n<li>При защите какого города использовались ракеты К.И. Константинова в годы Крымской войны?<\/li>\r\n<li>Чем прославился Константин Эдуардович Циолковский?<\/li>\r\n<li>Какой ученый, единомышленник К.Э. Циолковского, является основателем первой в мире организации по изучению реактивного движения &ndash; Газодинамической лаборатории?<\/li>\r\n<li>Как называется установка полевой реактивной артиллерии, изобретенная в Реактивном научно-исследовательском институте и успешно зарекомендовавшая себя в годы Великой Отечественной войны?<\/li>\r\n<\/ol>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210302150817#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    },
    {
      "NEWS_ID": "346",
      "CAT_ID": "34",
      "CHAMP_ID": "0",
      "ROW": "16",
      "RELEASED": "2021-03-02 00:00:00",
      "VISIBLE": "1",
      "HIDE": "0",
      "NAME": "Организационные вопросы (01.03.2021)",
      "BRIEF": "",
      "BODY": "<p style=\"text-align: center;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/2m_YV6f73c4\" frameborder=\"0\" width=\"560\" height=\"315\"><\/iframe><\/p>\r\n<p style=\"text-align: left;\">Вопросы собрания:<\/p>\r\n<ul>\r\n<li>Все&nbsp;<strong>уроки будут выкладываться в записи по расписанию<\/strong>! Вопросы к уроку размещаются под видеозаписью урока<\/li>\r\n<li>С приглашенными специалистами будт проводиться онлайн встречи по расписанию после уроков. Начало в 16-20 по московскому времени<\/li>\r\n<li><span>Информация о специалистах, участвующих во встречах, размещена в расписании уроков<\/span><\/li>\r\n<li><span>На онлайн встречи приходить заранее, представляться - указывать название отряда<\/span><\/li>\r\n<li><span><span>Участвовать во встречах командой \/ отрядом.&nbsp;<\/span><\/span>Полученные руководителями ссылки на онлайн встречи со специалистами для обеспечения порядка на встречах <strong>детям не пересылать<\/strong>.&nbsp;<\/li>\r\n<li><span><strong>Готовить ребят к встрече со специалистами<\/strong>: - почитать о специалистах в сети, подготовить вопросы,&nbsp;учиться представляться и задавать вопросы<\/span><\/li>\r\n<li><span>Значки заказывать необязательно.<\/span><\/li>\r\n<li>Тесты будут к каждому уроку. Допуск получают только участники - один на всю команду. Тестирование необходимо проходить командой<\/li>\r\n<li>Видео уроков ребята могут смотреть каждый самостоятельно, но общая идея уроков заключается: а) <strong>в совместном просмотре<\/strong> отрядом урока б) в совместном обсуждении урока и вопросов урока в) в совместном прохождении теста&nbsp;<\/li>\r\n<li>Рекомендуется ребятам вести по урокам <strong>записи в личных тетрадях<\/strong>: даты, события, факты, мысли, вопросы, славные имена и т.д.<\/li>\r\n<\/ul>",
      "HTTP_LINK": "0",
      "LIB_LINK": "0",
      "LINK": "",
      "POPUP": "0",
      "STAMP": "20210304160846#CHAMPADMIN-VPK#Дерендяев А.В.",
      "EXT_ID": "",
      "PARAM1": "",
      "PARAM2": "",
      "PARAM3": "",
      "PARAM4": ""
    }
  ]
}